
export const searchCheckboxes = [
    {
        id: 1,
        name: "Признак максимальной полноты",
    },
    {
        id: 2,
        name: "Упоминания в бизнес-контексте",
    },
    {
        id: 3,
        name: "Главная роль в публикации",
    },
    {
        id: 4,
        name: "Публикации только с риск-факторами",
    },
    {
        id: 5,
        name: "Включать технические новости рынков",
    },
    {
        id: 6,
        name: "Включать анонсы и календари",
    },
    {
        id: 7,
        name: "Включать сводки новостей",
    },

]
